{
    "meta": {
        "success": true,
        "message": "ok"
    },
    "data": [
        {	
            "title": "渝北国土分局积极宣传“世界地球日”",
            "time": "最新消息",
            "day": "2017-04-28",
            "source": "渝北国土",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/5902fc9790f56.jpg",
            "text1": "今年4月22日是第48个“世界地球日”。近日，渝北区国土分局走进玉峰山镇，围绕“节约集约利用资源，倡导绿色简约生活——讲好我们的地球故事”主题，通过悬挂横幅、制作展板、发放宣传资料、设立咨询台现场咨询等方式现场向公众普及地球科学知识，宣传我国自然资源国情、国策，引导全社会节约集约利用资源，倡导绿色简约生活。活动为群众发放宣传册（页）1500余份，接受群众咨询90余次，显著提高了群众节约集约利用资源的意识，对引导群众积极参与爱护环境、保护地球、节约资源、改善环境等系列活动具有重要意义。",
            "id": "0"
        },
        {	
            "title": "国土资源部地环司及南方16省区市国土部门领导考察渝北矿山地质环境治理恢复工作",
            "time": "最新消息",
            "day": "2017-04-28",
            "source": "渝北国土",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/5902fb920b71b.jpg",
            "text1": "4月26日，全国地质灾害防治和矿山地质环境治理恢复工作经验交流会在我市召开，国土资源部地质环境司副司长熊自力及上海、浙江等16个南方省（区、市）国土资源厅（局）相关负责人首站莅临渝北，考察渝北铜锣山矿山地质环境综合治理及矿山公园规划工作。市国土房管局党组成员、市地勘局局长周时洪，渝北国土分局、石船镇相关领导陪同考察。",
            "text2": "考察组来到渝北铜锣山矿山地质环境综合治理项目所在的石船镇石壁村，先后走访察看原祥丰采石场、铜锣山一期及二期拟治理现场，并在治理现场办公室，观看重庆渝北铜锣山国家矿山公园宣传片，通过访现场、听介绍、看展板、观视频，各位领导详细了解废弃矿山安全隐患、生态环境破坏情况和渝北铜锣山矿山地质环境综合治理及矿山公园规划和一期治理工程取得的效果，大家认为，渝北采取“开发式治理”与产业转型发展、群众利益有机结合，有助于切实改善矿区生态环境，实现生态经济和社会等良好效益，推动经济和环境协调发展。同时，渝北铜锣山废弃矿坑景观奇特，极具开发利用价值，且该地区位优势明显，交通条件便利，周边旅游资源丰富，有条件建设国家矿山公园。",
            "img2": "http://183.230.108.112:8076/wish/test/image-web/upload/5902fb9389544.jpg",
            "id": "1"
        },
        {	
            "title": "渝北区国土分局召开作风建设专项整治工作会",
            "time": "最新消息",
            "day": "2017-04-19",
            "source": "渝北国土",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/58f711ff94e35.jpg",
            "text1": "4月13日上午，渝北区国土分局召开作风建设专项整治工作会，分局党组成员、副局长何先聪同志代表局党组作动员讲话，分局党组成员、纪检组长作专项工作安排部署，分局系统全体干部职工参加了会议。",
            "text2": "会上，何局长就专项工作强调三点意见，提出“三个”必须，一是必须提高政治站位，切实增强开展专项整治的深刻认识；二是必须坚持持续用力，确保专项整治工作落到实处；三是必须强化责任担当，凝心聚力推动作风建设常态化和长效化。丁组长作专项整治工作部署，立足思想、措施、责任等方面，要求分局系统全体干部职工，一要深化认识，准确把握作风建设专项整治高标准、严要求；二要把握重点、集中发力，扎实推进作风建设专项整治各项工作；三要加强领导，落实责任，努力交上作风建设合格答卷。",
            "text3": "本次会议，既是传达贯彻市委、市局党组和区委关于开展作风建设专项整治工作会议精神，也是一次思想动员会，更是一次责任落实会，为下一步顺利抓好专项整治工作，推动分局营造风清气正的政治生态打下了基础。",
            "id": "2"
        },
        {	
            "title": "曾伟副区长出席江北区永久基本农田划定工作会并提出要求",
            "time": "最新消息",
            "day": "2017-04-27",
            "source": "江北区国土",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/20170427170815258001.png",
            "text1": "近日，为落实江北区永久基本农田划定任务，建立我区城市生态保护屏障奠定基础，江北区城市周边永久基本农田划定工作动员部署会召开。副区长曾伟出席会议并讲话，有关镇街、区级部门主要负责人参加了会议。",
            "text2": "会上，区国土分局汇报了江北区永久基本农田划定工作方案和进展情况。按照国土资源部、农业部及市政府的要求，江北区在本轮规划期（2006年-2020年）永久基本农田保护面积为126公顷，主要分布于寸滩街道、铁山坪街道、郭家沱街道及鱼嘴镇。目前江北区已按时完成了“落地块”、“建表册”、“入图库”等有关工作， 4月底将完成责任书签订、标示牌设立及区县验收。",
            "text3": "副区长曾伟作重要讲话，他要求，一是参会各单位认真学习、深刻领会党中央、国务院的决策精神，切实提高对加强永久基本农田划定及特殊保护的重要性和紧迫性的认识。二是各单位要准确把握永久基本农田划定及特殊保护的工作要求，认真贯彻落实。三是各单位要明确责任，勇于担当，密切配合，共同推进全区永久基本农田划定工作落实。",
            "id": "3"
        },
        {	
            "title": "江北区国土分局积极开展三月法治宣传月活动",
            "time": "最新消息",
            "day": "2017-04-6",
            "source": "江北区国土",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/20170406105629426001.jpg",
            "text1": "根据市普法办《关于开展“三月法治宣传月”活动的通知》（渝普法办〔2017〕1号）精神，江北区国土分局紧紧围绕“深入开展法治宣传教育，营造依法治市浓厚氛围”主题，积极开展三月法治宣传活动：成立了由局长黄翠微任组长的法治宣传工作领导小组；并结合实际制定了宣传活动实施方案，深入学习宣传习近平总书记关于全面依法治国的重要论述、宪法、党内法规及中国特色社会主义法律体系，确保宣传活动取得实效。",
            "text2": "按照活动安排，我局组织开展了一系列单位内部宣传活动：一是组织全体党员干部学习习近平总书记关于全面依法治国的重要论述和党内法规。全体党员干部重点学习《中国共产党廉洁自律准则》和《中国共产党纪律处分条例》，并撰写心得体会。二是组织干部职工观看了两部涉法题材电影，购买了一批法治类书籍向干部职工赠阅，拓宽学法渠道，增强学法的吸引力、趣味性。",
            "text3": "2016年3月27日，我局组织干部职工到五宝镇集中设点，开展法治宣传活动。通过设置宣传展板、发放宣传资料，大力宣传宪法、国土资源管理法律法规及征地有关政策，重点宣传并现场解答群众疑问，提供法律咨询服务。整个活动期间，设置宣传展板2块、接受群众咨询50余人次、出动宣传车2辆、发放宣传资料200余份。通过这次活动，公众对国土资源管理工作有了更深入的了解，其依法用地的法治意识得到进一步增强。",
            "img2": "http://183.230.108.112:8076/wish/test/image-web/upload/20170406105629619002.png",
            "id": "4"
        },
        {	
            "title": "江北区国土分局积极开展全国法治宣传日系列宣传活动",
            "time": "最新消息",
            "day": "2017-01-05",
            "source": "江北区国土",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/20170119101733208002.png",
            "text1": "根据江北区委宣传部、区普法办、区司法局《关于开展全国法治宣传日系列宣传活动的通知》精神，江北区国土分局紧紧围绕“大力弘扬法治精神·协调推进‘四个全面’战略布局”主题，积极开展全国法治宣传日系列宣传活动：成立了由局长黄翠微任组长的法治宣传工作领导小组；并结合实际制定了宣传日活动实施方案，重点宣传党的十八届四中、五中、六中全会关于落实“四个全面”的一系列战略部署，宣传法治中国建设和全面推进依法治国基本方略，确保宣传活动取得实效。",
            "text2": "按照活动安排，我局组织开展了一系列单位内部宣传活动：一是组织全体党员干部学习《中国共产党廉洁自律准则》和《中国共产党纪律处分条例》。二是认真组织公职人员参加2016年全市法治理论知识学习考试，全体干部职工均在规定时间内完成并顺利通过了考试。三是组织干部职工观看了两部涉法题材电影，购买了一批法治类书籍向干部职工赠阅，拓宽学法渠道，增强学法的吸引力、趣味性。",
            "text3": "2016年12月4日，我局组织干部职工到五宝镇集中设点，开展法治宣传活动。通过悬挂宣传标语、发放宣传资料，大力宣传宪法、国土资源管理法律法规及征地有关政策，并现场解答群众疑问，提供法律咨询服务。整个活动期间，设悬挂宣传标语2条、接受群众咨询50余人次、出动宣传车2辆、设置宣传展板2块、发放宣传资料600余份。通过这次活动，公众对国土资源管理工作有了更深入的了解，其依法用地的法治意识得到进一步增强。",
            "img2": "http://183.230.108.112:8076/wish/test/image-web/upload/20170119101733618001.png",
            "id": "5"
        },
        {	
            "title": "唐郭路沿线月亮湾隧道出口左侧边坡滑塌应急治理工程通过竣工验收",
            "time": "最新消息",
            "day": "2016-12-12",
            "source": "江北区国土",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/20161214140030772.jpg",
            "text1": "近日，江北区唐郭路沿线月亮湾隧道出口左侧边坡滑塌应急抢险治理工程顺利通过专家组竣工验收。",
            "text2": "2016年6月30日，区国土分局在地灾巡查中，发现唐郭路沿线月亮湾隧道出口左侧边坡发生滑塌险情，为一新突发性地质灾害。该边坡横宽约52 m，土体平均厚约4m，方量约为1.98×104m3，受降雨影响，极易再次发生滑塌，严重危及下方道路过往车辆、行人安全。",
            "text3": "险情发生后，区国土分局立即组织重庆一三六地质队进行应急抢险治理，通过现场查勘，制定综合治理方案，于2016年8月15日开工。2016年11月22日，区国土分局地质环境监测站抽选专家组成专家组，对该应急治理工程进行了竣工验收，并获得通过。在下一步工作中，确定由重庆南江地质工程勘察设计院作为效果监测单位，对该治理工程进行为期一年的效果监测，达标后，按照属地管理原则，移交给铁山坪街道办事处进行日常巡查、管理维护等工作。 ",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/20161214140101804.jpg",
            "id": "6"
        },
        {	
            "title": "沙坪坝区召开2017年汛期地质灾害防治工作会议",
            "time": "最新消息",
            "day": "2017-04-19",
            "source": "沙坪坝国土",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/20170510145350739.jpg",
            "text1": "2017年5月5日，区政府组织召开了2017年汛期地质灾害防治工作会议。区政府副区长陈登烈出席会议并作重要讲话。",
            "text2": "会上观看了沙坪坝区近年来地质灾害防治情况纪实片；区气象局副局长李光武对2017年我区气象趋势进行了分析和预测；区国土分局局长李青通报了2016年沙坪坝区地质灾害防治情况，并对2017年汛期地质灾害防治工作进行安排和部署。",
            "text3": "区政府副区长陈登烈提出四点要求：一是准确研判形势，进一步增强地灾防治责任；二是周密安排部署，全力做好汛期地灾防治工作；三是坚持科学防治，着力提升地灾应急处置能力；四是加强部门协作，提高联动防灾救灾能力。",
            "text4": "会议要求各街镇、各部门相关领导及工作人员高度重视地质灾害防治工作，落实责任，密切防范，确保人民群众的生命财产安全。",
            "id": "7"
        }
    ]
}
