{
    "meta": {
        "success": true,
        "message": "ok"
    },
    "data": [
        {	
            "title": "市国土房管局召开2017年全市地质灾害防治和城镇房屋使用安全管理年度综合会商会",
            "time": "最新消息",
            "day": "2017-03-01",
            "source": "重庆国土",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/W020170412394410219002.jpg",
            "text1": "近日，市国土房管局召开2017年全市地质灾害防治和城镇房屋使用安全管理年度综合会商会，研判今年安全形势，安排部署下一步工作。市国土房管局局长董建国出席会议并讲话。会议由市国土房管局副局长李仕川主持。市国土房管局党组成员、市地勘局局长周时洪，市国土房管局总工程师韦平和相关处室负责人参加会议。",
            "text2": "董建国局长在分析了地灾防治和城镇房屋使用安全管理工作面临的形势后，提出三个方面的要求：一是高度重视地灾防治和城镇房屋使用安全工作，坚决贯彻落实好孙政才书记关于地质灾害防治工作的批示精神，加强汛前安全部署工作。二是去年市局地灾防治和城市房屋安全工作均得到了市委市政府肯定，今年相关处室更要承担好牵头责任，在安全管理工作中充分发扬担当精神。三是进一步做好基础工作，要加强地灾防治工作制度化、系统化建设和地灾防治项目的宣传，加快地灾应急码头建设，在城镇房屋安全方面既要做到稳步推进，又要加强传统风貌区内征收房屋的文物保护和传统风貌保护意识，为旅游资源开发奠定基础。",
            "img2": "http://183.230.108.112:8076/wish/test/image-web/upload/W020170412394395048677.jpg"
        },
        {	
            "title": "市国土房管局召开两个专项整治工作动员部署视频会",
            "time": "最新消息",
            "day": "2017-04-27",
            "source": "重庆国土",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/W020170427531999685505.jpg",
            "text1": "近日，市国土房管局召开“四风”专项整治、群众身边的不正之风和腐败问题专项整治（下称两个专项整治）工作动员部署视频会。局党组书记、局长董建国同志作了重要讲话，局党组成员、驻局纪检组长向戎同志对两个专项整治工作的具体事项进行了部署。会议由局党组成员、副巡视员黄涛同志主持。",
            "text2": "董建国书记就两个专项整治工作提出三点要求：一是局系统各级党组织和广大党员、干部要高度重视这项工作，深化认识，自觉把思想和行动统一到市委和市局党组的决策部署上。二是全面清理排查接受服务对象宴请、违规发放津补贴等“四风”问题以及易发多发领域中的突出问题，切实把排查出的问题整改到位。三是形成局党组领导，驻局纪检组和直属机关党委组织协调，局系统各单位和机关处室抓好落实的工作格局，既要形成合力又要压实主体责任，层层传导压力，级级落实责任。同时，要把专项整治工作与“两学一做”学习教育、国土房管各项工作深度融合、统筹推进，以专项整治解决问题、完善机制，推动各项工作扎实开展。",
            "text3": "会上，向戎组长对两项专项整治工作进行具体安排部署，明确了组织领导、职责分工、时间安排、整治重点、措施步骤等要求。",
            "text4": "市国土房管局在家局领导，局属事（企）业单位、主城区国土分局、房管局党政主要负责人和纪检组长（纪委书记、纪检员），机关全体干部职工，以及远郊区县（自治县）国土房管局、国土资源局、房管局班子成员、中层干部、基层所（中心、站）主要负责人分别在主会场和各区县分会场参加了会议。"
        },
        {	
            "title": "我市召开汛期地质灾害防治工作电视电话会议",
            "time": "最新消息",
            "day": "2017-05-02",
            "source": "重庆国土",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/W020170502590433952886.jpg",
            "text1": "近日，我市召开2017年汛期地质灾害防治工作电视电话会议。会议总结了去年我市地灾防治工作情况，部署了今年地灾防治工作。副市长陈绿平出席会议并作重要讲话。市国土房管局局长董建国对今年汛期地灾防治工作作部署。市政府副秘书长唐慎主持会议。",
            "text2": "会议指出，据研判，今年汛期前后我市大部分地区降雨量偏多，汛期有6-8次区域性暴雨天气，主要集中在西部和南部地区，全市地灾总体形势仍然严峻。",
            "text3": "会议要求，从五方面做好今年汛期地灾防治工作，一是认真落实孙政才书记对地质灾害防治工作的重要批示，深刻认识今年的新形势、新要求，科学研判分析，提前谋划部署。二是注重预防，夯实“四重”网格化管理机制，监测发现险情灾情要及时报告，并立即组织撤离；加强隐患排查、巡查和勘查，新隐患点要纳入四重网格化管理，做好监测工作。三是减轻和消除灾害风险，推进地灾隐患综合整治和地灾工程治理隐患整治；对难以治理的，要组织搬迁避让。四是加强地灾防治科技应用，提高应急救援和处置能力，建立地灾数据库，实现实时、高清监控。五是加强对人为活动的监测，防止引发新地灾。"
        },
        {	
            "title": "市国土房管局团委书记荣获“全国优秀共青团干部”表彰",
            "time": "最新消息",
            "day": "2017-05-08",
            "source": "重庆国土",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/W020170508648366708210.jpg",
            "text1": "5月2日，共青团中央下发《关于表彰2016年度“全国优秀共青团员”“全国优秀共青团干部”“全国五四红旗团委（团支部）”和2017年“全国向上向善好青年”的决定》（中青发〔2017〕8号），表彰在共青团工作中涌现的全国先进典型。重庆市共有7名团干部获得“全国优秀共青团干部”表彰，市国土房管局团委书记张智红同志获此殊荣。",
            "text2": "5月4日上午，张智红同志作为全市优秀青年代表受到了孙政才书记的接见，参加了全市各界青年庆祝建团95周年座谈会。市委书记孙政才代表市委向受到表彰的先进集体和个人表示祝贺，向辛勤工作在全市各行各业、各条战线的广大青年朋友致以节日的问候，勉励全市广大青年要不忘初心坚定跟党走，让青春在奋斗中绽放光芒。市委副书记唐良智同志出席全市各界青年庆祝建团95周年座谈会并做重要讲话。",
            "img2": "http://183.230.108.112:8076/wish/test/image-web/upload/W020170508648354270657.jpg"
        },
        {	
            "title": "我市第五届“爱在公租房”社区邻里节启动",
            "time": "最新消息",
            "day": "2017-03-01",
            "source": "重庆国土",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/W020170420417801712914.jpg",
            "text1": "近日，由市国土房管局、市公租房管理局联合市委宣传部、市文明办、市民政局、市文化委共同举办的重庆第五届“爱在公租房”社区邻里节首场活动在北碚区两江名居公租房正式启动。来自15个已入住公租房小区的数千名代表欢聚一堂，居民们自编自演、各具特色的节目博得了阵阵掌声。",
            "text2": "本届社区邻里节时间为4月16日至5月16日，主题为 “家庭家教家风”，将开展“最美公租房家庭”推举活动、“家教·家训”阅读会、“家话·佳话”茶话会、“家风润万家”系列主题活动等一系列活动。",
            "text3": "主办方希望通过推进公租房“家文化”建设，培育和弘扬社会主义核心价值观，在公租房营造良好的社会风气，促进公租房社区共融共享，不断把公租房建设成文明祥和、充满活力的百姓家。",
            "img2": "http://183.230.108.112:8076/wish/test/image-web/upload/W020170420417787413480.jpg"
        },
        {	
            "title": "2017重庆春季房交会隆重开幕",
            "time": "最新消息",
            "day": "2017-04-21",
            "source": "重庆国土",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/W020170421566053330481.jpg",
            "text1": "4月20日，2017重庆春季房地产展示交易会在南坪国际会展中心拉开帷幕。市政府副秘书长唐慎出席了开幕式并宣布开幕，市国土房管局局长董建国出席了开幕式并发表致辞，市国土房管局副局长黄强主持开幕式。",
            "text2": "本届春交会参展单位共计88家，其中，房地产开发企业46家、中介机构9家、媒体5家、金融机构3家、装饰建材企业5家，区县避暑休闲地产16家。",
            "text3": "本届房交会组委会按照中央“房子是用来住的，不是用来炒的”的定位，组织了大量优质房源，并且设置了不少特色展区，满足市民多元化需求。如打造了避暑休闲地产集中展区，开设了商业地产品牌专区，首次设置了乡村扶贫民宿—巴渝民宿展区。"
        },
        {	
            "title": "市国土房管局局长董建国调研国土资源利用工作",
            "time": "最新消息",
            "day": "2017-04-06",
            "source": "重庆国土",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/W020170406575740164231.png",
            "text1": "近日，市国土房管局局长董建国率队到市国土资源利用事务中心调研国土资源利用工作及队伍建设情况。",
            "text2": "董建国局长一行听取了相关情况汇报后，对事务中心工作和取得的成绩给予了充分肯定，并提出四点要求：一是加强土地与房地产市场联动，互动互助，坚持民生导向，稳中有进，坚决遏制炒房行为，维护市场秩序，促进房地产市场平稳健康运行。二是灵活运用土地供应的经济手段来调控市场，积极研判，发挥土地供应对供求关系调节的主要支撑作用，加强对土地出让合同履约情况监管，加强对市、区储备和供地主体的监管督促，推进信息化建设，做好信息公开工作。三是抓好国有建设用地使用权二级市场改革试点工作、工业用地弹性出让机制推行工作及矿业权出让制度改革。四是站在全面从严治党的高度，加强党风廉政建设，抓好队伍作风建设。组织开展好“责任落实年”活动，按照政治上要知责、工作中要明责、履职时要尽责、失职处要问责的要求，组织干部职工结合岗位，逐一列出并落实好“我的责任清单”，力争在责任落实上树立标杆。",
            "text3": "市国土房管局副局长许金刚、重庆农村土地交易所执行总裁童代志陪同调研。"
        },
        {	
            "title": "市国土房管局副局长李仕川到重庆页岩气公司调研工作",
            "time": "最新消息",
            "day": "2017-04-06",
            "source": "重庆国土",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/W020170406542944834823.jpg",
            "text1": "近日，市国土房管局副局长李仕川率队到重庆页岩气公司调研工作。李仕川副局长听取了重庆页岩气公司关于巫溪、丰都和渝西页岩气区块2016年勘探主要工作和2017年工作计划汇报后，对下步工作提出四点要求：一是按照现代企业制度要求，进一步完善健全法人制度体系，提高管理经营能力。二是坚持稳中求进，科学部署，明确勘探主攻方向，进一步加大勘探开发力度。三是聚焦关键共性技术难题，加大对外合作、科技攻关力度，尽快实现技术上的突破。四是注重与主管部门和地方政府的沟通协调，营造有利于页岩气勘探开发的和谐环境。希望重庆页岩气公司开拓创新，众志成城，尽快在渝西区块实现页岩气商业化开发突破。"
        },
        {	
            "title": "市国土房管局召开安全工作专题会",
            "time": "最新消息",
            "day": "2017-03-06",
            "source": "重庆国土",
            "img1": "http://183.230.108.112:8076/wish/test/image-web/upload/W020170421566053330481.jpg",
            "text1": "3月1日，市国土房管局局长董建国在局应急调度中心主持召开会议，专题研究当前安全工作。",
            "text2": "会议对近期安全工作提出五点要求，一是完成全市地质灾害防治年度工作方案，加快推进地质灾害应急码头建设。二是做好汛期房屋安全隐患排查和应急管理工作，在汛前抓紧搬离一批D级危房。三是继续开展好“大排查、大整治”，对发现的问题及时与相关部门沟通。加大矿山关闭整合力度，提升矿山准入标准，进一步提高大中型矿山占比。四是督促物业企业每年至少清理两次化粪池，强化空调外支架排查整治，及时消除安全隐患。五是强化房屋拆迁项目现场管理，对久拆不完的项目要开展一次大排查。"
        }
    ]
}
